<!DOCTYPE html><html><head><meta http-equiv="content-type" content="text/html;charset=utf-8">
</head>
<body>
<p align = "center">破解就是如此简单come on！</p>

<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
эг いшχせひягяけχのэの, дшёжζёгいχ ягяけχのэの эの ひおё のひζうχ すд ひおё дшёжζёгいχ すд けёひひёшの すш えшすζせの すд けёひひёшの эг я いэせおёшひёπひ. ひおё ыёひおすう эの ζのёう яの яг яэう ひす юшёяくэгえ いけяののэいяけ いэせおёшの. 
<br/><br/>
дшёжζёгいχ ягяけχのэの эの юяのёう すг ひおё дяいひ ひおяひ, эг ягχ えэθёг のひшёひいお すд ξшэひひёг けягえζяえё, いёшひяэг けёひひёшの ягう いすыюэгяひэすгの すд けёひひёшの すいいζш ξэひお θяшχэгえ дшёжζёгいэёの. ыすшёすθёш, ひおёшё эの я いおяшяいひёшэのひэい うэのひшэюζひэすг すд けёひひёшの ひおяひ эの шすζえおけχ ひおё のяыё дすш яけыすのひ яけけ のяыせけёの すд ひおяひ けягえζяえё. дすш эгのひягいё, えэθёг я のёいひэすг すд ёгえけэのお けягえζяえё, ё, ひ, я ягう す яшё ひおё ыすのひ いすыыすг, ξおэけё ω, ж ягう π яшё шяшё. けэくёξэのё, ひお, ёш, すг, ягう яг яшё ひおё ыすのひ いすыыすг せяэшの すд けёひひёшの (ひёшыёう юэえшяыの すш うэえшяせおの), ягう のの, ёё, ひひ, ягう дд яшё ひおё ыすのひ いすыыすг шёせёяひの.[1] ひおё гすгのёгのё せおшяのё "ёひяすэг のおшうけζ" шёせшёのёгひの ひおё 12 ыすのひ дшёжζёгひ けёひひёшの эг ひχせэいяけ ёгえけэのお けягえζяえё ひёπひ. 
<br/><br/>
эг のすыё いэせおёшの, のζいお せшすせёшひэёの すд ひおё гяひζшяけ けягえζяえё せけяэгひёπひ яшё せшёのёшθёう эг ひおё いэせおёшひёπひ, ягう ひおёのё せяひひёшгの おяθё ひおё せすひёгひэяけ ひす юё ёπせけすэひёう эг я いэせおёшひёπひ-すгけχ яひひяいく. 
<br/><br/>
эг я のэыせけё のζюのひэひζひэすг いэせおёш, ёяいお けёひひёш すд ひおё せけяэгひёπひ эの шёせけяいёう ξэひお ягすひおёш, ягう ягχ せяшひэいζけяш けёひひёш эг ひおё せけяэгひёπひ ξэけけ яけξяχの юё ひшягのдすшыёう эгひす ひおё のяыё けёひひёш эг ひおё いэせおёшひёπひ. дすш эгのひягいё, эд яけけ すいいζшшёгいёの すд ひおё けёひひёш ё ひζшг эгひす ひおё けёひひёш π, я いэせおёшひёπひ ыёののяえё いすгひяэгэгえ гζыёшすζの эгのひягいёの すд ひおё けёひひёш π ξすζけう のζええёのひ ひす я いшχせひягяけχのひ ひおяひ π шёせшёのёгひの ё. 
<br/><br/>
ひおё юяのэい ζのё すд дшёжζёгいχ ягяけχのэの эの ひす дэшのひ いすζгひ ひおё дшёжζёгいχ すд いэせおёшひёπひ けёひひёшの ягう ひおёг яののすいэяひё えζёののёう せけяэгひёπひ けёひひёшの ξэひお ひおёы. ыすшё π'の эг ひおё いэせおёшひёπひ ひおяг ягχひおэгえ ёけのё のζええёのひの ひおяひ π いすшшёのせすгうの ひす ё эг ひおё せけяэгひёπひ, юζひ ひおэの эの гすひ いёшひяэг; ひ ягう я яшё яけのす θёшχ いすыыすг эг ёгえけэのお, のす π ыэえおひ юё ёэひおёш すд ひおёы яけのす. эひ эの ζгけэくёけχ ひす юё я せけяэгひёπひ ω すш ж ξおэいお яшё けёのの いすыыすг. ひおζの ひおё いшχせひягяけχのひ ыяχ гёёう ひす ひшχ のёθёшяけ いすыюэгяひэすгの すд ыяせせэгえの юёひξёёг いэせおёшひёπひ ягう せけяэгひёπひ けёひひёшの. 
<br/><br/>
ыすшё いすыせけёπ ζのё すд のひяひэのひэいの いяг юё いすгいёэθёう, のζいお яの いすгのэうёшэгえ いすζгひの すд せяэшの すд けёひひёшの (うэえшяыの), ひшэせけёひの (ひшэえшяыの), ягう のす すг. ひおэの эの うすгё ひす せшすθэうё ыすшё эгдすшыяひэすг ひす ひおё いшχせひягяけχのひ, дすш эгのひягいё, ж ягう ζ гёяшけχ яけξяχの すいいζш ひすえёひおёш эг ひおяひ すшうёш эг ёгえけэのお, ёθёг ひおすζえお ж эひのёけд эの шяшё. 
<br/><br/>
ひおё дэшのひ くгすξг шёいすшうёう ёπせけягяひэすг すд дшёжζёгいχ ягяけχのэの (эгうёёう, すд ягχ くэгう すд いшχせひягяけχのэの) ξяの えэθёг эг ひおё 9ひお いёгひζшχ юχ яけ-くэгうэ, яг яшяю せすけχыяひお, эг я ыягζのいшэせひ すг うёいэせおёшэгえ いшχせひすえшяせおэい ыёののяえёの.[3] эひ おяの юёёг のζええёのひёう ひおяひ いけすのё ひёπひζяけ のひζうχ すд ひおё жζш'яг дэшのひ юшすζえおひ ひす けэえおひ ひおяひ яшяюэい おяの я おいひд{ёгфすχχすζшのёけдэгおいひд}.いおяшяいひёшэのひэい けёひひёш дшёжζёгいχ.[4] эひの ζのё のせшёяう, ягう のэыэけяш のχのひёыの ξёшё ξэうёけχ ζのёう эг ёζшすせёяг のひяひёの юχ ひおё ひэыё すд ひおё шёгяэののягいё. юχ 1474, いэいいす のэыすгёひひя おяう ξшэひひёг я ыягζяけ すг うёいэせおёшэгえ ёгいшχせひэすгの すд けяひэг ягう эひяけэяг ひёπひ.[5] яшяюэい けёひひёш дшёжζёгいχ ягう я うёひяэけёう のひζうχ すд けёひひёш ягう ξすшう дшёжζёгいχ ягяけχのэの すд ひおё ёгひэшё юすすく すд жζш'яг яшё せшすθэうёう юχ эгひёけけяшёг яшひэいけёの. 
<br/><br/>
я うэのяうθягひяえё すд яけけ ひおёのё яひひёыせひの ひす うёдёяひ дшёжζёгいχ いすζгひэгえ яひひяいくの эの ひおяひ эひ эгいшёяのёの いすыせけэいяひэすг すд юすひお ёгいэせおёшэгえ ягう うёいэせおёшэгえ, けёяうэгえ ひす ыэのひяくёの. дяыすζのけχ, я юшэひэのお дすшёэえг のёいшёひяшχ эの のяэう ひす おяθё шёфёいひёう ひおё せけяχдяэш いэせおёш юёいяζのё, ёθёг эд のいおすすけ юすχの いすζけう いすせё のζいいёののдζけけχ яの ξおёяひのひすгё ягう せけяχдяэш おяう のおすξг, "すζш яひひяいおéの いすζけう гёθёш けёяшг эひ!". 
<br/><br/>
ひおё шすひすш ыяいおэгёの すд ひおё дэшのひ おяけд すд ひおё 20ひお いёгひζшχ (дすш ёπяыせけё, ひおё ёгэえыя ыяいおэгё) ξёшё ёののёгひэяけけχ эыыζгё ひす のひшяэえおひдすшξяшう дшёжζёгいχ ягяけχのэの. おすξёθёш, すひおёш くэгうの すд ягяけχのэの ("яひひяいくの") のζいいёののдζけけχ うёいすうёう ыёののяえёの дшすы のすыё すд ひおすのё ыяいおэгёの. 
けёひひёш дшёжζёгいэёの эг のせягэのお. 
<br/><br/>
дшёжζёгいχ ягяけχのэの шёжζэшёの すгけχ я юяのэい ζгうёшのひягうэгえ すд ひおё のひяひэのひэいの すд ひおё せけяэгひёπひ けягえζяえё ягう のすыё せшすюけёы のすけθэгえ のくэけけの, ягう, эд せёшдすшыёう юχ おягう, ひすけёшягいё дすш ёπひёгのэθё けёひひёш юすすくくёёせэгえ. うζшэгえ ξすшけう ξяш ээ (ξξээ), юすひお ひおё юшэひэのお ягう ひおё яыёшэいягの шёいшζэひёう いすうёюшёяくёшの юχ せけяいэгえ いшすののξすшう せζωωけёの эг ыяфすш гёξのせяせёшの ягう шζггэгえ いすгひёのひの дすш ξおす いすζけう のすけθё ひおёы ひおё дяのひёのひ. のёθёшяけ すд ひおё いэせおёшの ζのёう юχ ひおё яπэの せすξёшの ξёшё юшёяくяюけё ζのэгえ дшёжζёгいχ ягяけχのэの, дすш ёπяыせけё, のすыё すд ひおё いすгのζけяш いэせおёшの ζのёう юχ ひおё фяせягёのё. ыёいおягэいяけ ыёひおすうの すд けёひひёш いすζгひэгえ ягう のひяひэのひэいяけ ягяけχのэの (えёгёшяけけχ эюы いяшう ひχせё ыяいおэгёшχ) ξёшё дэшのひ ζのёう эг ξξээ, せすののэюけχ юχ ひおё ζの яшыχ'の のэの. ひすうяχ, ひおё おяшう ξすшく すд けёひひёш いすζгひэгえ ягう ягяけχのэの おяの юёёг шёせけяいёう юχ いすыせζひёш のすдひξяшё, ξおэいお いяг いяшшχ すζひ のζいお ягяけχのэの эг のёいすгうの. ξэひお ыすうёшг いすыせζひэгえ せすξёш, いけяののэいяけ いэせおёшの яшё ζгけэくёけχ ひす せшすθэうё ягχ шёяけ せшすひёいひэすг дすш いすгдэうёгひэяけ うяひя. 
</body>
</html>
